/* NSTableColumn : <title:Window Title> (oid:63) */
"Window Title" = "ウインドウのタイトル"

/* NSButton (Hide application in desktop pager) : <title:Hide application in desktop pager> (oid:129) */
"Hide application in desktop pager" = "ページャに表示しない"

/* NSButton (Bind application to desktop) : <title:Bind application to desktop> (oid:26) */
"Bind application to desktop" = "デスクトップにバインド"

/* NSIBHelpConnector : <title:Check to switch to the bound desktop if a window is moved there.> (oid:262) */
"Check to switch to the bound desktop if a window is moved there." = "ウインドウを動かした際にデスクトップを切り替えます。"

/* NSNibBindingConnector : <title:%{value1}@ windows> (oid:331) */
"%{value1}@ windows" = "%{value1}@ のウインドウ"

/* NSNibBindingConnector : <title:%{value1}@ options> (oid:327) */
"%{value1}@ options" = "%{value1}@ のオプション"

/* NSTextField (Application windows) : <title:Application windows> (oid:324) */
"Application windows" = "アプリケーションのウインドウ"

/* NSNibBindingConnector : <title:None> (oid:255) */
"None" = "なし"

/* NSButton (Follow windows to the bound desktop) : <title:Follow windows to the bound desktop> (oid:257) */
"Follow windows to the bound desktop" = "バインド先にウインドウを移動"

/* NSButton (Show application on all desktops) : <title:Show application on all desktops> (oid:25) */
"Show application on all desktops" = "すべてのデスクトップに表示"

/* NSPanel (Organize your applications) : <title:Organize your applications> (oid:6) */
"Organize your applications" = "アプリケーション"

/* NSIBHelpConnector : <title:Check to show the application on all virtual desktops> (oid:334) */
"Check to show the application on all virtual desktops" = "このアプリケーションをすべてのデスクトップに表示します。"

/* NSButton (Don't focus on desktop switch) : <title:Don't focus on desktop switch> (oid:333) */
"Don't focus on desktop switch" = "切替時にフォーカスしない"

/* NSNibBindingConnector : <title:No Title> (oid:85) */
"No Title" = "名称未設定"

/* NSMenu : <title:OtherViews> (oid:28) */
"OtherViews" = "OtherViews"

/* NSTextField (Application options) : <title:Application options> (oid:323) */
"Application options" = "アプリケーションのオプション"

/* NSIBHelpConnector : <title:Check to pin the application to the selected desktop.> (oid:160) */
"Check to pin the application to the selected desktop." = "このアプリケーションを選択したデスクトップに表示します。"

/* NSTableColumn : <title:Desktop> (oid:108) */
"Desktop" = "デスクトップ"

/* NSBox (Title) : <title:Title> (oid:265) */
"Title" = "タイトル"

/* NSButton (Remove) : <title:Remove> (oid:337) */
"Remove" = "削除"

/* NSIBHelpConnector : <title:Check to exclude the application from display in pagers> (oid:148) */
"Check to exclude the application from display in pagers" = "このアプリケーションをページャに表示させなくします。"

